
nav.home = \u0413\u041E\u041B\u041E\u0412\u041D\u0410
nav.statistics = \u0421\u0422\u0410\u0422\u0418\u0421\u0422\u0418\u041A\u0410
nav.reviews = \u0412\u0406\u0414\u0413\u0423\u041A\u0418
nav.en = <a href="?lang=en" class="linkLang">eng</a>
nav.ru = <a href="?lang=ru" class="linkLang">\u0440\u0443\u0441</a>
nav.uk = <span class="textBlocksWhite">\u0443\u043A\u0440</span>

index.welcome=\u0414\u0430\u043D\u0438\u0439 \u0440\u0435\u0441\u0443\u0440\u0441 \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u0454 \u043F\u043E\u0431\u0430\u0447\u0438\u0442\u0438 \u044F\u043A\u043E\u044E \u0431\u0443\u043B\u0430 \u0442\u043E\u0447\u043D\u0456\u0441\u0442\u044C \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0456\u0432 \u0437\u0430 \u043C\u0438\u043D\u0443\u043B\u0438\u0439 \u043C\u0456\u0441\u044F\u0446\u044C \u043D\u0430 \u043F\u0456\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0445 \u043F\u043E\u0433\u043E\u0434\u043D\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u0445. \u0414\u0430\u043D\u0435 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0432\u0438\u0440\u0456\u0448\u0443\u0454\u0442\u044C\u0441\u044F \u0448\u043B\u044F\u0445\u043E\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E\u0433\u043E \u0449\u043E\u0434\u0435\u043D\u043D\u043E\u0433\u043E \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u043D\u044F \u0434\u0430\u043D\u0438\u0445 \u043F\u043E \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0430\u0445 \u0439 \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u043E\u043C\u0443 \u043F\u043E\u0440\u0456\u0432\u043D\u044F\u043D\u043D\u0456 \u0457\u0445 \u0437 \u0440\u0435\u0430\u043B\u044C\u043D\u0438\u043C\u0438 \u043F\u043E\u0433\u043E\u0434\u043D\u0438\u043C\u0438 \u0443\u043C\u043E\u0432\u0430\u043C\u0438.
index.header1=\u041F\u043E\u0442\u043E\u0447\u043D\u0456 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0438

index.curTemperature=\u0422\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0430
index.curHumidity=\u0412\u043E\u043B\u043E\u0433\u0456\u0441\u0442\u044C
index.curFeelsLike=\u0412\u0456\u0434\u0447\u0443\u0432\u0430\u0454\u0442\u044C\u0441\u044F
index.curWind=\u0412\u0456\u0442\u0435\u0440

index.header2=\u0413\u0440\u0430\u0444\u0456\u043A\u0438 \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u0456 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0456\u0432 \u0437\u0430 \u043E\u0441\u0442\u0430\u043D\u043D\u0456\u0439 \u043C\u0456\u0441\u044F\u0446\u044C
index.message=\u0417\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u0433\u0440\u0430\u0444\u0456\u043A\u0456\u0432 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u043E\u0447\u043D\u043E \u0431\u0430\u0447\u0438\u0442\u0438 \u043D\u0430\u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u0442\u043E\u0447\u043D\u0438\u043C\u0438 \u0431\u0443\u043B\u0438 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0438 \u043F\u0440\u043E\u0442\u044F\u0433\u043E\u043C \u043E\u0441\u0442\u0430\u043D\u043D\u044C\u043E\u0433\u043E \u043C\u0456\u0441\u044F\u0446\u044F. \u041E\u043A\u0440\u0435\u043C\u043E\u044E \u043B\u0456\u043D\u0456\u0454\u044E \u0432\u0456\u0434\u043E\u0431\u0440\u0430\u0436\u0430\u0454\u0442\u044C\u0441\u044F \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0430 \u044F\u043A\u0430 \u0432 \u0434\u0456\u0439\u0441\u043D\u043E\u0441\u0442\u0456 \u0431\u0443\u043B\u0430 \u0432 \u0446\u0435\u0439 \u0434\u0435\u043D\u044C. \u0420\u0435\u0448\u0442\u043E\u044E \u043B\u0456\u043D\u0456\u044F\u043C\u0438 \u0432\u0456\u0434\u043E\u0431\u0440\u0430\u0436\u0430\u044E\u0442\u044C\u0441\u044F \u0432\u0435\u043B\u0438\u0447\u0438\u043D\u0438 \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440, \u044F\u043A\u0456 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0443\u0432\u0430\u043B\u0438\u0441\u044F \u043D\u0430 \u0446\u0435\u0439 \u0434\u0435\u043D\u044C (\u0437\u0430 1, 2, 3, 4 \u0434\u043D\u044F \u0434\u043E \u0446\u044C\u043E\u0433\u043E).

charts.hAxisTitle=\u0414\u043D\u0456 \u043C\u0456\u0441\u044F\u0446\u044F
charts.vAxisTitle=\u0422\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0430
charts.lineRealTemp=\u0420\u0435\u0430\u043B\u044C\u043D\u0430 \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0430
charts.line1day=1 \u0434\u0435\u043D\u044C - \u043F\u0440\u043E\u0433\u043D\u043E\u0437
charts.line2day=2 \u0434\u043D\u044F - \u043F\u0440\u043E\u0433\u043D\u043E\u0437
charts.line3day=3 \u0434\u043D\u044F - \u043F\u0440\u043E\u0433\u043D\u043E\u0437
charts.line4day=4 \u0434\u043D\u044F - \u043F\u0440\u043E\u0433\u043D\u043E\u0437

bottom.rights=\u0412\u0441\u0456 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430\u0445\u0438\u0449\u0435\u043D\u0456

bottom.comment=\u0417\u0430\u043B\u0438\u0448\u0438\u0442\u0438 \u0432\u0456\u0434\u0433\u0443\u043A
bottom.emailus=\u041D\u0430\u043F\u0438\u0441\u0430\u0442\u0438 \u043D\u0430\u043C
bottom.developedby=\u0420\u043E\u0437\u0440\u043E\u0431\u043A\u0430 \u0412\u0430\u0441\u0438\u043B\u044C\u0454\u0432\u0430 \u0414\u0430\u0440\u0456\u044F, \u0412\u0430\u0441\u0438\u043B\u044C\u0454\u0432 \u0421\u0435\u0440\u0433\u0456\u0439
locale = \u0422\u0435\u043A\u0443\u0449\u0430\u044F \u043B\u043E\u043A\u0430\u043B\u044C: {3}
statistic.welcome=\u041D\u0430 \u0434\u0430\u043D\u0456\u0439 \u0441\u0442\u043E\u0440\u0456\u043D\u0446\u0456 \u0432\u0456\u0434\u043E\u0431\u0440\u0430\u0436\u0430\u044E\u0442\u044C\u0441\u044F \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0456 \u0434\u0430\u043D\u0456 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0456\u0432 \u0456 \u0440\u0435\u0430\u043B\u044C\u043D\u0430 \u0442\u0435\u043D\u0434\u0435\u043D\u0446\u0456\u044F \u0437\u0430 \u043E\u0441\u0442\u0430\u043D\u043D\u0456\u0439 \u043C\u0456\u0441\u044F\u0446\u044C.
statistic.header1=\u041F\u0440\u043E\u0433\u043D\u043E\u0437\u0438 \u0437\u0430 \u043C\u0456\u0441\u044F\u0446\u044C \u0437 \u0440\u0456\u0437\u043D\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432
notready.text=\u0412\u0438\u0431\u0430\u0447\u0442\u0435, \u0430\u043B\u0435 \u0434\u0430\u043D\u0430 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u0449\u0435 \u043D\u0435 \u0433\u043E\u0442\u043E\u0432\u0430. \u0420\u043E\u0431\u043B\u044E \u0432 \u043C\u0456\u0440\u0443 \u043F\u043E\u044F\u0432\u0438 \u0447\u0430\u0441\u0443