
nav.home = \u0413\u041B\u0410\u0412\u041D\u0410\u042F
nav.statistics = \u0421\u0422\u0410\u0422\u0418\u0421\u0422\u0418\u041A\u0410
nav.reviews = \u041E\u0422\u0417\u042B\u0412\u042B
nav.en = <a href="?lang=en" class="linkLang">eng</a>
nav.ru = <a href="?lang=ru" class="linkLang">\u0440\u0443\u0441</a>
nav.uk = <span class="textBlocksWhite">\u0443\u043A\u0440</span>

index.welcome=\u0414\u0430\u043D\u043D\u044B\u0439 \u0440\u0435\u0441\u0443\u0440\u0441 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u043A\u0430\u043A\u043E\u0432\u0430 \u0431\u044B\u043B\u0430 \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u043E\u0432 \u0437\u0430 \u043F\u0440\u043E\u0448\u0435\u0434\u0448\u0438\u0439 \u043C\u0435\u0441\u044F\u0446 \u043D\u0430 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u044B\u0445 \u043F\u043E\u0433\u043E\u0434\u043D\u044B\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u0445. \u0414\u0430\u043D\u043D\u0430\u044F \u0437\u0430\u0434\u0430\u0447\u0430 \u0440\u0435\u0448\u0430\u0435\u0442\u0441\u044F \u043F\u0443\u0442\u0435\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0435\u0436\u0435\u0434\u043D\u0435\u0432\u043D\u043E\u0433\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0434\u0430\u043D\u043D\u044B\u0445 \u043E \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0430\u0445 \u0438 \u043F\u043E\u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044F \u0438\u0445 \u0441 \u0440\u0435\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u043F\u043E\u0433\u043E\u0434\u043D\u044B\u043C\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438.
index.header1=\u0422\u0435\u043A\u0443\u0449\u0438\u0435 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u044B

index.curTemperature=\u0422\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0430
index.curHumidity=\u0412\u043B\u0430\u0436\u043D\u043E\u0441\u0442\u044C
index.curFeelsLike=\u041E\u0449\u0443\u0449\u0430\u0435\u0442\u0441\u044F
index.curWind=\u0412\u0435\u0442\u0435\u0440

index.header2=\u0413\u0440\u0430\u0444\u0438\u043A\u0438 \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u0438 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u043E\u0432 \u0437\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u043C\u0435\u0441\u044F\u0446
index.message=\u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u0432 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0433\u043B\u044F\u0434\u043D\u043E \u0432\u0438\u0434\u0435\u0442\u044C \u043D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0442\u043E\u0447\u043D\u044B\u043C\u0438 \u0431\u044B\u043B\u0438 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u044B \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0438 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0433\u043E \u043C\u0435\u0441\u044F\u0446\u0430. \u041E\u0442\u0434\u0435\u043B\u044C\u043D\u043E\u0439 \u043B\u0438\u043D\u0438\u0435\u0439 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0430 \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0432 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0431\u044B\u043B\u0430 \u0432 \u044D\u0442\u043E\u0442 \u0434\u0435\u043D\u044C. \u041E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u043B\u0438\u043D\u0438\u044F\u043C\u0438 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u044E\u0442\u0441\u044F \u0432\u0435\u043B\u0438\u0447\u0438\u043D\u044B \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0438\u0440\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u043D\u0430 \u044D\u0442\u043E\u0442 \u0434\u0435\u043D\u044C (\u0437\u0430 1, 2, 3, 4 \u0434\u043D\u044F \u0434\u043E \u044D\u0442\u043E\u0433\u043E).

charts.hAxisTitle=\u041D\u0435\u0434\u0430\u0432\u043D\u0438\u0435 \u0434\u043D\u0438
charts.vAxisTitle=\u0422\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0430
charts.lineRealTemp=\u0420\u0435\u0430\u043B\u044C\u043D\u0430\u044F \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0430
charts.line1day=1 \u0434\u0435\u043D\u044C - \u043F\u0440\u043E\u0433\u043D\u043E\u0437
charts.line2day=2 \u0434\u043D\u044F - \u043F\u0440\u043E\u0433\u043D\u043E\u0437
charts.line3day=3 \u0434\u043D\u044F - \u043F\u0440\u043E\u0433\u043D\u043E\u0437
charts.line4day=4 \u0434\u043D\u044F - \u043F\u0440\u043E\u0433\u043D\u043E\u0437

locale = \u0422\u0435\u043A\u0443\u0449\u0430\u044F \u043B\u043E\u043A\u0430\u043B\u044C: